[
  {
    "name": "Thác Dalanta",
    "pricePerTicket": 30000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Đèo Prenn, Phường 03, Thành phố Đà Lạt, Tỉnh Lâm Đồng",
    "latitude": 11.897923068362337,
    "longitude": 108.44896336953843,
    "description": "Thác Datanla nằm giữa đèo Prenn, cách trung tâm thành phố Đà Lạt khoảng 5 km về phía Nam. Thác đổ xuống từ ghềnh cao 20m, đi xa xuống phía dưới, du khách sẽ gặp một hẻm vực sâu hun hút được gọi là vực Tử thần. Để xuống tham quan thác, du khách có thể đi bộ hay sử dụng hệ thống máng trượt dài 1.000 m. Tại đây còn có nhà hàng Datanla nằm ngay lối cổng đi vào được thiết kế theo kiểu nhà sàn, lợp tranh. Với sức chứa khoảng 200 khách, phục vụ điểm tâm, ăn trưa, ăn chiều, giải khát. Đặc biệt, thịt heo đặc sản rất được ưa chuộng. Năm 1998, thác Datanla được công nhận là Di tích Lịch sử - Văn hóa",
    "images": [
      "/uploads/thacDatanla-0.jpeg",
      "/uploads/thacDatanla-1.jpeg",
      "/uploads/thacDatanla-2.webp",
      "/uploads/thacDatanla-3.jpeg"
    ],
    "featured": false
  },
  {
    "name": "Langbiang",
    "pricePerTicket": 30000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Langbiang, Lạc Dương, Lâm Đồng",
    "latitude": 12.0112744,
    "longitude": 108.4168785,
    "description": "Khu du lịch Langbiang nằm về hướng Bắc, cách Tp. Đà Lạt khoảng 12km, thuộc địa phận huyện Lạc Dương, tỉnh Lâm Đồng. Dưới chân núi Langbiang là nơi định cư của bản làng dân tộc Lach, Chil,.. còn lưu giữ khá nhiều nét văn hoá truyền thống của các dân tộc Tây Nguyên. Lang Biang là tên gọi phổ biến nhất mà mọi người dùng để chỉ hai ngọn núi hùng vĩ với độ cao 2.167m và 2.064m so với mặt biển. Khu du lịch Lang Biang được chia ra làm 5 khu vực: Khu vực đón tiếp, Thung lũng trăm năm, bãi Mimosa, đồi Đankia và đỉnh Lang Biang.",
    "images": [
      "/uploads/langbiang-0.jpeg",
      "/uploads/langbiang-1.jpeg",
      "/uploads/langbiang-2.jpeg"
    ],
    "featured": true
  },
  {
    "name": "Làng Cù Lần",
    "pricePerTicket": 60000,
    "timePerTicket": 90,
    "openingTime": "08:00",
    "closingTime": "17:00",
    "address": "Langbiang, Lạc Dương, Lâm Đồng",
    "latitude": 12.026896401966026,
    "longitude": 108.36384066137062,
    "description": "Ngôi làng du lich nổi tiếng cách trung tâm thành phố Đà Lạt khoảng 20 km, trong một hòn đảo nhỏ và hút khách đông đảo mỗi ngày. Làng Cù Nơi ở Suối Cạn, xã Lát, huyện Lạc Dương (tỉnh Lâm Đồng), rộng hơn 20 ha. Here there a a con suối, là nguồn nước chính cho ngôi làng K'ho sinh sinh sống. Path into village vis from camera bay. Từ trung tâm đến thành phố Đà Lạt khoảng 20 km. Đây là một phần của đường Đông Trường Sơn nối liền TP Đà Lạt và tỉnh Đak Lak. Làng Cù Lần là khu vực sinh thái đầu tiên và có rõ ràng rõ ràng sơ đồ tại khu vực Lạc Dương kể từ khi chủ thầu đầu tiên, một kiến ​​thức về tạo thân kiến ​​nhưng hài hòa, không rõ Lumber in many angle. Du khách có thể trải qua những cảm giác mạnh mẽ khi băng thông qua các địa hình bất ngờ của các đồi núi, nước suối, các cánh rừng được chăm chút, tái sinh màu xanh lá cây và sống mới. Ngôi làng nhỏ này được cho là lấy tên từ một cây cọ xen kẽ ở rừng núi, đồng thời từ các tạp chí động vật quý hiếm trong Sách Đỏ.",
    "images": [
      "/uploads/langCuLan-0.jpeg",
      "/uploads/langCuLan-1.jpeg",
      "/uploads/langCuLan-2.jpeg",
      "/uploads/langCuLan-3.jpeg"
    ],
    "featured": true
  }
]
