[
  {
    "name": "Thác Dalanta",
    "pricePerTicket": 30000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Đèo Prenn, Phường 03, Thành phố Đà Lạt, Tỉnh Lâm Đồng",
    "latitude": 11.897923068362337,
    "longitude": 108.44896336953843,
    "description": "Thác Datanla nằm giữa đèo Prenn, cách trung tâm thành phố Đà Lạt khoảng 5 km về phía Nam. Thác đổ xuống từ ghềnh cao 20m, đi xa xuống phía dưới, du khách sẽ gặp một hẻm vực sâu hun hút được gọi là vực Tử thần. Để xuống tham quan thác, du khách có thể đi bộ hay sử dụng hệ thống máng trượt dài 1.000 m. Tại đây còn có nhà hàng Datanla nằm ngay lối cổng đi vào được thiết kế theo kiểu nhà sàn, lợp tranh. Với sức chứa khoảng 200 khách, phục vụ điểm tâm, ăn trưa, ăn chiều, giải khát. Đặc biệt, thịt heo đặc sản rất được ưa chuộng. Năm 1998, thác Datanla được công nhận là Di tích Lịch sử - Văn hóa",
    "images": [
      "/uploads/thacDatanla-0.jpeg",
      "/uploads/thacDatanla-1.jpeg",
      "/uploads/thacDatanla-2.webp",
      "/uploads/thacDatanla-3.jpeg"
    ],
    "featured": false
  },
  {
    "name": "Langbiang",
    "pricePerTicket": 30000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Langbiang, Lạc Dương, Lâm Đồng",
    "latitude": 12.0112744,
    "longitude": 108.4168785,
    "description": "Khu du lịch Langbiang nằm về hướng Bắc, cách Tp. Đà Lạt khoảng 12km, thuộc địa phận huyện Lạc Dương, tỉnh Lâm Đồng. Dưới chân núi Langbiang là nơi định cư của bản làng dân tộc Lach, Chil,.. còn lưu giữ khá nhiều nét văn hoá truyền thống của các dân tộc Tây Nguyên. Lang Biang là tên gọi phổ biến nhất mà mọi người dùng để chỉ hai ngọn núi hùng vĩ với độ cao 2.167m và 2.064m so với mặt biển. Khu du lịch Lang Biang được chia ra làm 5 khu vực: Khu vực đón tiếp, Thung lũng trăm năm, bãi Mimosa, đồi Đankia và đỉnh Lang Biang.",
    "images": [
      "/uploads/langbiang-0.jpeg",
      "/uploads/langbiang-1.jpeg",
      "/uploads/langbiang-2.jpeg"
    ],
    "featured": true
  },
  {
    "name": "Làng Cù Lần",
    "pricePerTicket": 60000,
    "timePerTicket": 90,
    "openingTime": "08:00",
    "closingTime": "17:00",
    "address": "Langbiang, Lạc Dương, Lâm Đồng",
    "latitude": 12.026896401966026,
    "longitude": 108.36384066137062,
    "description": "Ngôi làng du lich nổi tiếng cách trung tâm thành phố Đà Lạt khoảng 20 km, trong một hòn đảo nhỏ và hút khách đông đảo mỗi ngày. Làng Cù Nơi ở Suối Cạn, xã Lát, huyện Lạc Dương (tỉnh Lâm Đồng), rộng hơn 20 ha. Here there a a con suối, là nguồn nước chính cho ngôi làng K'ho sinh sinh sống. Path into village vis from camera bay. Từ trung tâm đến thành phố Đà Lạt khoảng 20 km. Đây là một phần của đường Đông Trường Sơn nối liền TP Đà Lạt và tỉnh Đak Lak. Làng Cù Lần là khu vực sinh thái đầu tiên và có rõ ràng rõ ràng sơ đồ tại khu vực Lạc Dương kể từ khi chủ thầu đầu tiên, một kiến ​​thức về tạo thân kiến ​​nhưng hài hòa, không rõ Lumber in many angle. Du khách có thể trải qua những cảm giác mạnh mẽ khi băng thông qua các địa hình bất ngờ của các đồi núi, nước suối, các cánh rừng được chăm chút, tái sinh màu xanh lá cây và sống mới. Ngôi làng nhỏ này được cho là lấy tên từ một cây cọ xen kẽ ở rừng núi, đồng thời từ các tạp chí động vật quý hiếm trong Sách Đỏ.",
    "images": [
      "/uploads/langCuLan-0.jpeg",
      "/uploads/langCuLan-1.jpeg",
      "/uploads/langCuLan-2.jpeg",
      "/uploads/langCuLan-3.jpeg"
    ],
    "featured": true
  },
  {
    "name": "Hồ Tuyền Lâm",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Phường 4, Đà Lạt, Lâm Đồng",
    "latitude": 11.89999,
    "longitude": 108.43427,
    "description": "Theo Quốc lộ 20, lên đèo Prenn khoảng 5km, rẽ về phía trái khoảng 1km, du khách sẽ bắt gặp một hồ nước mênh mông, xanh biếc và đầy vẻ quyến rũ - đó là hồ Tuyền Lâm. Đến hồ Tuyền Lâm, du khách có thể tham gia các loại hình du lịch đặc sắc như: tham quan thắng cảnh, cắm trại, nghỉ dưỡng, đi bộ, leo núi, câu cá, lễ hội - tín ngưỡng, vui chơi giải trí, thể thao,… đặc biệt là loại hình du lịch sinh thái. Sau khi vãn cảnh Thiền viện Trúc Lâm, du khách có thể mua vé du thuyền đi dọc hồ và tham quan các điểm du lịch xung quanh hồ, thưởng thức các món ăn đặc sản Đà Lạt, uống rượu cần, xem múa hát lễ hội cồng chiêng, cắm trại trong rừng, cưỡi ngựa, cưỡi voi,...... Năm 1998, hồ Tuyền Lâm được công nhận là Di tích Lịch sử - Văn hoá.",
    "images": [
      "/uploads/hoTuyenLam-1.jfif",
      "/uploads/hoTuyenLam-2.jpeg",
      "/uploads/hoTuyenLam-3.jfif"
    ],
    "featured": true
  },
  {
    "name": "Thung Lũng Tình Yêu",
    "pricePerTicket": 250000,
    "timePerTicket": 180,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Số 7 Mai Anh Đào, Phường 8, Đà Lạt, Lâm Đồng",
    "latitude": 11.97877,
    "longitude": 108.44884,
    "description": "Thung lũng Tình Yêu là một trong những thắng cảnh thơ mộng nhất tại Đà Lạt, cách trung tâm thành phố khoảng 6 km về hướng Đông Bắc. Đến với Thung lũng Tình yêu, du khách có thể tham quan và tham gia các hoạt động vui chơi giải trí như cưỡi ngựa, đi dạo vòng hồ Đa Thiện (5km), đi ca-nô hoặc pedalo trên hồ Đa Thiện, bắn súng sơn, xe lửa, xe điện; tổ chức pic-nic, cắm trại, đốt lửa trại, sinh hoạt dã ngoại, chụp hình, quay phim, mua sắm hàng lưu niệm,…",
    "images": [
      "/uploads/thung-lung-tinh-yeu-1.jfif",
      "/uploads/thung-lung-tinh-yeu-2.jfif",
      "/uploads/thung-lung-tinh-yeu-3.jpg"
      
    ],
    "featured": true
  },
  {
    "name": "Vườn Ánh Sáng Lumiere",
    "pricePerTicket": 0,
    "timePerTicket": 120,
    "openingTime": "07:00",
    "closingTime": "18:00",
    "address": "222B Mai Anh Đào, Phường 8, Đà Lạt, Lâm Đồng",
    "latitude": 11.97691,
    "longitude": 108.44374,
    "description": "Vườn Ánh Sáng thường nói đùa với nhau, trải nghiệm tại đây có thể khiến bạn “một bước lên tiên”. Không chỉ có không gian rộng lớn, đa trải nghiệm với 7 khu giải trí, Vườn Ánh Sáng còn sở hữu công nghệ 3D Mapping hiện đại, mang đến những trải nghiệm thị giác ảo diệu, lung linh và huyền bí - như miền đất của các thiên tiên. Mỗi khu vực của Vườn Ánh Sáng được ví như một “thế giới thu nhỏ”, một bảo tàng nghệ thuật kỹ thuật số thời đại mới tại Đà Lạt.  Khi bước chân vào Vườn Ánh Sáng, bạn sẽ có cơ hội tương tác trực tiếp và tham gia vào các hoạt động tương tác đặc biệt tại từng khu. Hãy xem video dưới đây và comment cho Vườn Ánh Sáng biết cảm nghĩ của bạn về không gian của chúng mình nhé! Đừng quên đặt lịch ghé thăm Đà Lạt, thăm Vườn Ánh Sáng ngay bây giờ để được tự mình có những trải nghiệm diệu kỳ.",
    "images": [
      "/uploads/vuon-anh-sang-1.png",
      "/uploads/vuon-anh-sang-2.png",
      "/uploads/vuon-anh-sang-3.jfif",
      "/uploads/vuon-anh-sang-4.png"
    ],
    "featured": true
  },
  {
    "name": "Vườn Thú ZooDoo Đà Lạt",
    "pricePerTicket": 100000,
    "timePerTicket": 90,
    "openingTime": "09:00",
    "closingTime": "16:00",
    "address": "Tiểu khu 94A Xaz Đạ Nhim, Lạc Dương, Lâm Đồng",
    "latitude": 12.11288,
    "longitude": 108.60268,
    "description": "Zoodoo tọa lạc tại xã Đa Nhim, huyện Lạc Dương, tỉnh Lâm Đồng, cách Đà Lạt khoảng 40km, hướng Nha Trang - Khánh Vĩnh (TL 723). Tuy đường hơi xa thành phố Đà Lạt nhưng đường rất dễ đi, hai bên đường tràn ngập những hàng thông già mang đến khung cảnh thơ mộng, lãng mạn. Đặc biệt đẹp nếu bạn đến đây chơi một buổi, nơi đây sẽ khiến bạn cảm thấy thật thoải mái, thư thái và cũng được yêu thích.",
    "images": [
      "/uploads/zoodoo-1.png",
      "/uploads/zoodoo-2.png",
      "/uploads/zoodoo-3.jfif"
 
    ],
    "featured": true
  },
  {
    "name": "Đường Hầm Điêu Khắc Đà Lạt",
    "pricePerTicket": 60000 ,
    "timePerTicket": 45,
    "openingTime": "06:00",
    "closingTime": "18:00",
    "address": "Phường 4, Đà Lạt, Lâm Đồng",
    "latitude": 11.88408,
    "longitude": 108.42744,
    "description": "Đường hầm điêu khắc hay còn gọi là Làng đất sét. Đây là công trình khái quát toàn bộ lịch sử hình thành và phát triển của thành phố Đà Lạt bằng ngôn ngữ nghệ thuật kiến trúc và điêu khắc. Đây là một tổ hợp gồm nhiều kiến trúc mô phỏng các địa danh, phong cảnh nổi tiếng của Đà Lạt và Việt Nam, sử dụng chất liệu đất sét không nung, đắp nổi dưới lòng đất để tạo hình kiến trúc. Hiện tại, “Làng đất sét” là một trong top đầu điểm đến ưa thích của du khách khi đến tham quan, nghỉ dưỡng tại thành phố Đà Lạt. Ngoài “Làng đất sét”, Dalat Star còn sở hữu dự án xây khu nghỉ dưỡng cao cấp, gồm quần thể các biệt thự nằm rải rác ven hồ Tuyền Lâm.",
    "images": [
      "/uploads/duongHamDatSet-1.png",
      "/uploads/duongHamDatSet-2.jfif",
      "/uploads/duongHamDatSet-3.jfif"
    ],
    "featured": true
  },
  {
    "name": "Hồ Xuân Hương",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "00:00",
    "closingTime": "23:59",
    "address": "Trần Quốc Toản, Phường 1, Đà Lạt, Lâm Đồng",
    "latitude": 11.94096,
    "longitude": 108.44403,
    "description": "Hồ Xuân Hương tọa lạc ở trung tâm và được xem là trái tim của thành phố Đà Lạt. Xung quanh hồ có nhiều kiến trúc độc đáo có giá trị nghệ thuật như khách sạn Dalat Palace, khách sạn Công Đoàn, nhà hàng Thanh Thủy, nhà hàng Thủy Tạ, v.v… Du khách có thể đi bộ, thuê xe đạp đôi hoặc pedalo để thư giãn vòng quanh hồ Xuân Hương. Hồ Xuân Hương được công nhận là di tích danh thắng cấp quốc gia vào năm 1988.",
    "images": [
      "/uploads/hoXuanHuong-1.jfif",
      "/uploads/hoXuanHuong-2.jfif",
      "/uploads/hoXuanHuong-3.jfif"
    ],
    "featured": true
  },
  {
    "name": "QUE Garden Đà Lạt",
    "pricePerTicket": 30000,
    "timePerTicket": 120,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Chân đèo MiMoSa, Phường 10, Đà Lạt, Lâm Đồng",
    "latitude": 11.90842,
    "longitude": 108.45943,
    "description": "Với diện tích 20.000m2 và được bài trí một cách tinh tế bằng những chậu bonsai lá kim được uốn nắn tinh xảo. QUE Garden - Đèo Mimosa - Đà Lạt tự hào là khu vườn bonsai lá kim lớn nhất Việt Nam. Không chỉ vậy bao bọc xung quanh những cây bonsai lá kim này là những khu vườn được chăm sóc tỉ mỉ bằng những loài hoa nổi tiếng của Đà Lạt tạo ra một không gian vô vùng đặc sắc cho những người đam mê cái đẹp đến từ thiên nhiên. Bên cạnh đó QUE Garden còn thiết kế những hồ cá #Koi đạt tiêu chuẩn Nhật Bản với hàng ngàn con cá Koi được lựa chọn kỹ lưỡng từ nhiều giống cá Koi khác nhau. Mang đến một không gian thư thái hoà quyện với thiên nhiên Đà Lạt. QUE GARDEN sẽ là điểm đến không thể thiếu khi ban đến với Đà Lạt. Và đặc biệt là trong dịp tết này, khi những điểm du lịch nội thành sẽ thu hút khá đông lượng khách du lịch thì việc tìm đến những địa điểm du lịch ở ngoại ô thành phố sẽ khiến bạn có những phút giây vui vẻ cùng gia đình và người thân dịp lễ tết.",
    "images": [
      "/uploads/que-garden-1.png",
      "/uploads/que-garden-2.jfif",
      "/uploads/que-garden-3.png",
      "/uploads/que-garden-4.jfif"
    ],
    "featured": true
  },
  {
    "name": "Vùng Đất Cổ Tích Fairytale Land",
    "pricePerTicket": 50000,
    "timePerTicket": 60,
    "openingTime": "07:30",
    "closingTime": "17:00",
    "address": "81D Hoàng Văn Thụ ( Vạn Thành ), Phường 5, Đà Lạt, Lâm Đồng",
    "latitude": 11.94952,
    "longitude": 108.40290,
    "description": "Dalat Fairytale Land được xây dựng trong lòng ngọn đồi, không gian và tiểu cảnh nơi đây đơn giản nhưng vô cùng tinh tế, mang màu sắc vintage vừa độc đáo lại vừa quen thuộc, toát lên vẻ đẹp của một chút thần tiên và vô cùng cổ tích. Nơi đây tái hiện lại là chỗ cư ngụ của bộ tộc người tí hon, nơi những ngôi nhà nhỏ xinh với mái thấp cong hiện lên như những cây nấm điểm xuyến cho khoảng cỏ xanh bao la. Bao quanh từng khu nhà là rừng cây rậm rạp, xanh ngút ngàn cùng muôn ngàn sắc hoa đua thắm của đại ngàn phố núi.",
    "images": [
    "/uploads/Dalat-Fairytale-Land-1.jpg",
    "/uploads/Dalat-Fairytale-Land-2.jpg",
    "/uploads/Dalat-Fairytale-Land-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Đồi Robin Đà Lạt",
    "pricePerTicket": 100000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": " Đồi Robin, Phường 3, Đà Lạt, Lâm Đồng",
    "latitude": 11.92405,
    "longitude": 108.46026,
    "description": "Đồi Robin hay còn gọi là khu du lịch cáp treo Đà Lạt. Đây là nơi bắt đầu tuyến cáp treo dài 2.267m từ đồi Robin tới Thiền viện Trúc Lâm. Ngoài chức năng là một nhà ga cáp treo, đây còn là một địa điểm tham quan, ngắm cảnh được nhiều người yêu thích. Du khách đến Đà Lạt, thường không quên ghé đồi Robin tham quan thưởng ngoạn phong cảnh thiên nhiên.",
    "images": [
    "/uploads/doi-robin-du-lich-da-lat-1.jpg",
    "/uploads/doi-robin-du-lich-da-lat-2.jfif",
    "/uploads/doi-robin-du-lich-da-lat-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Nông Trại Cún Đà Lạt",
    "pricePerTicket": 40000,
    "timePerTicket": 120,
    "openingTime": "07:30",
    "closingTime": "17:30",
    "address": "Cam Ly, Phường 7, Đà Lạt, Lâm Đồng",
    "latitude": 11.96376,
    "longitude": 108.40549,
    "description": "Nông trại cún Puppy Farm là một trong những địa điểm du lịch hoàn toàn mới tại Đà Lạt. Tuy đây chỉ là một địa điểm khá mới tại Đà Lạt nhưng lại trong một thời gian ngắn đưa vào hoạt động. Đã trở thành một trong những địa điểm tham quan, du lịch hấp dẫn nhất tại Đà Lạt. Nếu bạn là một phượt thủ hoặc là một người yêu thích Đà Lạt. Và đã đến đây nhiều lần thì chắc chắn sẽ biết đến nông trại cún Puppy Farm. Đây là một địa điểm du lịch Đà Lạt khá thu hút du khách. Đặc biệt là những người yêu động vật. Hãy cùng chúng tôi tìm hiểu về những điều thú vị và tuyệt vời. Tại nông trại cún Puppy Farm Đà Lạt nhé.",
    "images": [
      "/uploads/trai-cun-da-lat-1.jfif",
      "/uploads/trai-cun-da-lat-2.jpg",
      "/uploads/trai-cun-da-lat-3.jpg",
      "/uploads/trai-cun-da-lat-4.jpg"
    ],
    "featured": true
  },
  {
    "name": "Biệt thự Hằng Nga",
    "pricePerTicket": 40000,
    "timePerTicket": 60,
    "openingTime": "07:30",
    "closingTime": "19:30",
    "address": "03 Huỳnh Thúc Kháng, Phường 4,Đà Lạt, Lâm Đồng",
    "latitude": 11.93570,
    "longitude": 108.43077,
    "description": "Biệt thự Hằng Nga cũng thể hiện phong cách sống và công việc của tôi cũng như phong cách sáng tạo của một kiến trúc sư. Sau khi tốt nghiệp Đại học Kiến trúc Moscow (1959-1965) và sau đó là tiến sĩ (1969-1972), tôi trở về Hà Nội và làm việc tại Viện Thiết kế Kiến trúc của Bộ Xây dựng và Bộ. Văn hóa. Năm 1983, tôi chuyển đến Đà Lạt, làm việc tại Viện Thiết kế Xây dựng.",
    "images": [
      "/uploads/bietThuHangNga-1.jpg",
      "/uploads/bietThuHangNga-2.png",
      "/uploads/bietThuHangNga-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Chợ đêm Đà Lạt",
    "pricePerTicket": 0,
    "timePerTicket": 120,
    "openingTime": "18:00",
    "closingTime": "23:00",
    "address": "Phường 1, Đà Lạt, Lâm Đồng",
    "latitude": 11.94385,
    "longitude": 108.43676,
    "description": "Trong cái không khí se se lạnh của thành sương mù, tản bộ trên con đường chợ đêm Đà Lạt du khách có thể cảm nhận hết được cảnh nhộn nhịp, tấp nập của thành phố vốn dĩ được mệnh danh buồn và hiu quạnh. Ngoài cái tên chợ đêm, người Đà Lạt vẫn thường gọi nơi này là chợ Âm Phủ Đà Lạt. Họp trước bãi đậu xe ngầm trên đường vào chợ Đà Lạt từ 5 giờ chiều đến 3 giờ sáng hôm sau. Tại đây có các món chính là bún giò,bún riêu, cháo gà, cháo vịt, cơm, hủ tiếu, hải sản bình dân như nghêu, sò, ốc; quanh chợ đêm còn có bán sữa đậu nành và một số món khác như mì quảng, phở. Ngay cạnh khu Hòa Bình (hẻm đường Tăng Bạt Hổ) cũng có các quán phở, hủ tiếu mở cửa từ sáng đến hơn 12 giờ đêm hoặc có thể đến quán Nga đường Nguyễn Chí Thanh ăn miến gà, xôi gà, phở gà. Du khách cũng có thể tìm thưởng thức một tô bún Huế cay như bún dì Đàn, dì Luống ở đường Đoàn Thị Điểm. Đặc biệt, Đà Lạt hấp dẫn du khách tham quan vào buổi tối bởi hơi nóng của từng ly sữa đậu nành – đậu xanh – đậu phụng giúp xua đi cái lạnh của xứ sở sương mù.",
    "images": [
      "/uploads/cho-dem-da-lat.jpg",
      "/uploads/cho-dem-da-lat-1.jpg",
      "/uploads/cho-dem-da-lat-3.jpg",
      "/uploads/cho-dem-da-lat-4.jpg"
    ],
    "featured": true
  },
  {
    "name": "Đồi cỏ hồng",
    "pricePerTicket": 0,
    "timePerTicket": 120,
    "openingTime": "12:00",
    "closingTime": "23:00",
    "address": "Đà Lạt, Lâm Đồng",
    "latitude": 11.99867,
    "longitude": 108.39329,
    "description": "Đồi cỏ hồng Đà Lạt thường xuất hiện vào cuối tháng 11 hằng năm. Và theo dự đoán, năm nay cỏ hồng sẽ nở vào tuần cuối cùng của tháng 11 này. Đồi cỏ hồng ở Đà Lạt thường xuất hiện ở dưới chân đồi thông nên tạo thành một khung cảnh vô cùng lãng mạn. Đây là một backgroud vô cùng đẹp cho những bạn mê chụp ảnh.",
    "images": [
      "/uploads/doi-co-hong-1.jfif",
      "/uploads/doi-co-hong-2.jpg",
      "/uploads/doi-co-hong-3.jpg",
      "/uploads/doi-co-hong-4.jfif"
    ],
    "featured": true
  },
  {
    "name": "Làng hoa Vạn Thành",
    "pricePerTicket": 40000,
    "timePerTicket": 120,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "43 Vạn Thành, Phường 5, Đà Lạt, Lâm Đồng",
    "latitude": 11.94730,
    "longitude": 108.40832,
    "description": "Làng hoa Vạn Thành cách Trung tâm thành phố Đà Lạt 3km, được biết đến là làng hoa lớn nhất Đà Lạt, Từ hàng chục năm trước, những cư dân tỉnh Hà Nam đã di cư vào Đà Lạt, lập nên làng hoa Vạn Thành ngày nay. Mặc dù địa hình đồi núi dốc, theo dạng bậc thang, nhưng đây vẫn là nơi cung cấp hoa chủ yếu cho Đà Lạt, đặc biệt là hoa hồng. Hoa hồng Vạn Thành phần nhiều được biết, ghép từ thân những cây hồng dại. Với chồi hoa hồng giống mới được nhập từ Hà Lan, người làng Vạn Thành đã tạo ra nhiều loại hồng có màu sắc khác nhau như hồng nhung, hồng cánh sen, hồng phấn, hồng vàng ánh trăng, hồng song tỉ… Bên cạnh thế mạnh hoa hồng, nơi đây còn thu hút nhiều du khách bởi nhiều loài hoa đẹp mắt như cúc, ly, salem, cẩm chướng, đồng tiền… Lạc bước trong “vương quốc hoa”, du khách còn được tận hưởng hương thơm quyến rũ.",
    "images": [
      "/uploads/lang-hoa-van-thanh.jpg",
      "/uploads/lang-hoa-van-thanh-1.jpg",
      "/uploads/lang_hoa_van_thanh_2.jpg"
    ],
    "featured": true
  },
  {
    "name": "Vườn hoa thành phố",
    "pricePerTicket": 30000,
    "timePerTicket": 90,
    "openingTime": "07:00",
    "closingTime": "18:00",
    "address": "Trần Quốc Toản, Phường 1, Đà Lạt, Lâm Đồng",
    "latitude": 11.95090,
    "longitude": 108.44990,
    "description": "Nằm ở phía Đông Bắc hồ Xuân Hương. Vườn hoa được khởi công xây dựng ngày 21-6-1973 và phát triển từ năm 1985, rộng 11ha. Đây là nơi hội tụ nhiều loài hoa đẹp của phương Đông và phương Tây. Ngoài các giống hoa truyền thống mà du khách đã biết như cẩm tú cầu, hồng, hồng ri, xác pháo, mimosa,…; tại vườn hoa còn có hàng chục giống hoa mới được du nhập vào Đà Lạt, một khu vườn địa lan, phong lan khá lớn và thuộc loại đẹp nhất của thành phố hoa, đáp ứng nhu cầu thưởng thức, mua bán của khách hàng. Vào dịp Tết Nguyên đán hàng năm, nơi đây còn diễn ra “Hội hoa xuân” tập hợp những nghệ nhân chơi hoa, địa lan, phong lan, cây cảnh, tiểu cảnh - non bộ từ trong và ngoài tỉnh của Lâm Đồng đến thi tài.",
    "images": [
      "/uploads/vuon-hoa.jfif",
      "/uploads/vuon-hoa1.jpg",
      "/uploads/vuon-hoa2.jpg",
      "/uploads/vuon-hoa3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Quảng trường Lâm Viên",
    "pricePerTicket": 0,
    "timePerTicket": 90,
    "openingTime": "07:00",
    "closingTime": "22:00",
    "address": "Trần Quốc Toản, Phường 1, Đà Lạt, Lâm Đồng",
    "latitude": 11.94050,
    "longitude": 108.44513,
    "description": "Quảng trường Lâm Viên, Đà Lạt là dự án trọng điểm của tỉnh Lâm Đồng, có yếu tố kỹ thuật và mỹ thuật cao. Quảng trường rộng hơn 72.000 m2 tọa lạc giữa trái tim của thành phố hoa, hướng ra hồ Xuân Hương, khởi công năm 2009 với kinh phí dự trù 681 tỷ đồng. Sau hơn 6 năm thi công, dự án đã hoàn thành 90% hạng mục, dự kiến đưa vào sử dụng đầu năm 2016.",
    "images": [
      "/uploads/Quang-truong-Lam-Vien.jpg",
      "/uploads/quang-truong-lam-vien-1.jpg",
      "/uploads/quang-truong-lam-vien-2.jpg",
      "/uploads/quang-truong-lam-vien-3.jfif"
    ],
    "featured": true
  },
  {
    "name": "Hoa Sơn Điền Trang",
    "pricePerTicket": 50000,
    "timePerTicket": 120,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Tiểu khu 159 Đường vào Tà Nung, Đà Lạt, Lâm Đồng",
    "latitude": 11.93482,
    "longitude": 108.37611,
    "description": "Chỉ cách Hồ Xuân Hương 7km, đến với khu du lịch Hoa Sơn Điền Trang, bạn sẽ được khám phá các nét đẹp thiên nhiên rất mộc mạc và bình dị với những đồi hoa dã quỳ, hoa đào Nhật Bản, bàn tay may mắn khổng lồ, vườn hoa đủ sắc màu, những con sông, con suối trong veo ở núi rừng Tây Nguyên. Lạc bước đến đây, nếu chỉ thoạt nhìn qua ở cổng khu du lịch, bạn sẽ thấy không có gì đặc biệt, cho đến khi bạn “chạm” đến những mảng màu xanh mướt, những khu vườn hoa rực rỡ dưới ánh nắng hay những ngôi nhà thoáng gió lộng giữa trời xanh. Tại khu du lịch, bạn không chỉ tham quan, chụp hình mà còn có thể lưu trú qua đêm với những căn nhà gỗ đầy màu sắc giữa rừng, hoặc cắm trại ở khoảng sân rộng giữa bãi cỏ muôn trùng hay thưởng thức những món ăn đặc trưng của núi rừng tại khu nhà hàng độc đáo.",
    "images": [
      "/uploads/hoa_son_dien_trang1.jpg",
      "/uploads/hoa-son-dien-trang-1.jfif",
      "/uploads/hoa-son-dien-trang3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Vườn Bí Ngô Khổng Lồ",
    "pricePerTicket": 10000,
    "timePerTicket": 45,
    "openingTime": "07:00",
    "closingTime": "10:30",
    "address": "50 Hồ Xuân HƯơng, Phường 12, Đà Lạt, Lâm Đồng",
    "latitude": 11.95377,
    "longitude": 108.47551,
    "description": "Trong hai năm qua, vườn bí ngô khổng lồ của ông Lê Hữu Phan (52 tuổi, Đà Lạt, Lâm Đồng) đã thu hút nhiều du khách, hầu hết trong số họ đến gặp bí ngô Trồng ở đây. Ông Phan cho biết, để trồng bí ngô này đòi hỏi các thủ tục chăm sóc rất tinh vi. Các hố trồng phải rộng 4-5m2 vì loại bí ngô này phát triển rất nhanh, nó cần đủ chất dinh dưỡng để trồng cây. Trong quá trình trồng tưới, bón phân theo nhu cầu cây cần, tưới quá nhiều trái sẽ bị hư hại.",
    "images": [
      "/uploads/vuon-bi-ngo-khong-lo.jpg",
      "/uploads/vuon-bi-ngo-khong-lo-1.jpg",
      "/uploads/vuon-bi-ngo-khong-lo-2.jpg"
    ],
    "featured": true
  },
  {
    "name": "Dinh I",
    "pricePerTicket": 40000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:30",
    "address": "1 Trần Quang Diệu, Phường 10, Đà Lạt, Lâm Đồng",
    "latitude": 11.945266708371372, 
    "longitude": 108.46958442327733,
    "description": "Dinh I là một hệ thống xây dựng rất lớn ở đường Trần Quang Diệu, phường 10, thành phố Đà Lạt, nằm cách thành phố khoảng 4km về phía đông nam, trên một ngọn đồi với cảnh quan đẹp và thơ mộng, rừng thông cao 1,550m bao quanh. Tổng diện tích khoảng 60ha, độ dốc trung bình khoảng 500. Trong quá khứ, vua Bảo Đại đã sử dụng cung điện này làm trụ sở và nơi làm việc cho các quan chức trong “lãnh thổ” của ông. Năm 1956, chính quyền Ngô Đình Diệm sử dụng cung điện làm nơi cư trú cho tổng thống. Sau năm 1975, nó được sử dụng làm Nhà khách của miền Trung. Đình Định hiện đang được khai thác như một điểm du lịch ở Đà Lạt.",
    "images": [
      "/uploads/dinh-1-da-lat.jpg",
      "/uploads/dinh-1-da-lat-2.jpg",
      "/uploads/dinh-1-da-lat-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Dinh II",
    "pricePerTicket": 40000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:30",
    "address": "1 Trần Quang Diệu, Phường 10, Đà Lạt, Lâm Đồng",
    "latitude": 11.945266708371372, 
    "longitude": 108.46958442327733,
    "description": "Dinh I là một hệ thống xây dựng rất lớn ở đường Trần Quang Diệu, phường 10, thành phố Đà Lạt, nằm cách thành phố khoảng 4km về phía đông nam, trên một ngọn đồi với cảnh quan đẹp và thơ mộng, rừng thông cao 1,550m bao quanh. Tổng diện tích khoảng 60ha, độ dốc trung bình khoảng 500. Trong quá khứ, vua Bảo Đại đã sử dụng cung điện này làm trụ sở và nơi làm việc cho các quan chức trong “lãnh thổ” của ông. Năm 1956, chính quyền Ngô Đình Diệm sử dụng cung điện làm nơi cư trú cho tổng thống. Sau năm 1975, nó được sử dụng làm Nhà khách của miền Trung. Đình Định hiện đang được khai thác như một điểm du lịch ở Đà Lạt.",
    "images": [
      "/uploads/Dinh-2.jpg",
      "/uploads/Dinh-2-2.jpg",
      "/uploads/Dinh-2-3.jpg",
      "/uploads/Dinh-2-4.jpg"
    ],
    "featured": true
  },
  {
    "name": "Dinh III",
    "pricePerTicket": 25000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:30",
    "address": "1 Triệu Việt Vương, Phường 4, Đà Lạt, Lâm Đồng",
    "latitude": 11.931075742925994,
    "longitude":  108.42950116931092,
    "description": "Dinh III cách trung tâm thành phố Đà Lạt khoảng 2.5 km về phía Nam trên trục đường Lê Hồng Phong – Triệu Việt Vương, là tên gọi để chỉ biệt điện của vua Bảo Đại (Dinh Bảo Đại), vị hoàng đế cuối cùng của triều Nguyễn và cũng là vị hoàng đế cuối cùng của các triều đại phong kiến Việt Nam. Về hình thức kiến trúc, Dinh III cũng là một trong những công trình chịu ảnh hưởng của trào lưu cách tân về kiến trúc ở Châu Âu, điển hình là trước biệt điện và sau biệt điện đều có vườn hoa. Biệt điện có 2 tầng: tầng trệt là phòng khách, các phòng làm việc, văn phòng của vua Bảo Đại, thư viện, các phòng giải trí và một phòng ăn lớn. Toàn bộ tầng hai của dinh Bảo Đại được sử dụng làm nơi sinh hoạt và phòng riêng của các vị hoàng tử, công chúa, hoàng hậu Nam Phương và phòng riêng của vua Bảo Đại. Ván gỗ vẫn là vật liệu chính để ốp cầu thang, sàn lầu và làm các vật dụng nội thất của dinh.",
    "images": [
      "/uploads/dinh-3-da-lat.jpg",
      "/uploads/Dinh-3-Da-Lat-3.jpg",
      "/uploads/dinh-3-da-lat-2.jpg"
    ],
    "featured": true
  },
  {
    "name": "Thác Cam Ly",
    "pricePerTicket": 20000,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "76 Hoàng Văn Thụ, Phường 5, Đà Lạt, Lâm Đồng",
    "latitude": 11.942506851589984, 
    "longitude": 108.41989905292432,
    "description": "Thác Cam Ly chỉ cách trung tâm thành phố khoảng hơn 2 km về phía Tây. Đây là thác nước gần trung tâm thành phố Đà Lạt nhất. Khu du lịch thác Cam Ly gồm 3 khu vực: thác Cam Ly, đài tưởng niệm và lăng Nguyễn Hữu Hào. Đến thác Cam Ly, du khách có thể cưỡi ngựa, chụp hình, dạo cảnh vòng quanh thác. Năm 1998, thác Cam Ly đã được công nhận là di tích lịch sử - văn hóa cấp quốc gia.",
    "images": [
      "/uploads/thac-cam-ly.jpg",
      "/uploads/thac-cam-ly-1.jpg",
      "/uploads/thac-cam-ly-2.jpg"
    ],
    "featured": true
  },
  {
    "name": "Hồ Than Thở",
    "pricePerTicket": 20000,
    "timePerTicket": 90,
    "openingTime": "07:30",
    "closingTime": "17:00",
    "address": "Hồ Xuân Hương, Phường 12, Đà Lạt, Lâm Đồng",
    "latitude": 11.960003863277798, 
    "longitude":108.47538361899183,
    "description": "Hồ Than Thở nằm cách trung tâm thành phố Đà Lạt khoảng 6km về phía Đông, trên trục đường Hồ Xuân Hương. Đến khu du lịch hồ Than Thở, du khách có thể dạo chơi dưới rừng thông, cưỡi ngựa, đi trên chiếc cầu bê-tông giả gỗ, chụp ảnh, đi xe đạp nước, cắm trại, thăm đồi thông hai mộ và được nghe kể về những câu chuyện tình cảm động đã mượn nước hồ để giữ mãi mối tình chung thủy. Tại đây, du khách cũng sẽ được tham quan vườn dâu tây sạch và những sản phẩm làm từ trái dâu của Công ty TNHH Biofresh. Năm 1998, hồ Than Thở được công nhận là Di tích lịch sử - văn hoá.",
    "images": [
      "/uploads/ho-than-tho-tai-da-lat.jpg",
      "/uploads/ho-than-tho-tai-da-lat1.jpg",
      "/uploads/ho-than-tho-tai-da-lat2.jpg"
    ],
    "featured": true
  },
  {
    "name": "Thung Lũng Vàng",
    "pricePerTicket": 40000,
    "timePerTicket": 180,
    "openingTime": "07:00",
    "closingTime": "18:00",
    "address": "Đường Ankroet Xã Lát, Lạc Dương, Lâm Đồng",
    "latitude": 12.006937999999995, 
    "longitude":108.38094206346231,
    "description": "Nằm cạnh nhà máy nước Đankia – Suối Vàng, cách Đà Lạt 14km về hướng Bắc. Trải rộng trên diện tích 200ha. Thung Lũng Vàng là sự kết hợp hài hòa giữa cảnh quan thiên nhiên và nghệ thuật sắp đặt, tạo nên khu du lịch sinh thái mang đậm dấu ấn nghệ thuật để du khách được thưởng ngoạn các dịch vụ: tham quan, lưu niệm, nhà nghỉ, nhà hàng, câu cá, pedal’eau, cưỡi đà điểu, hóa trang dân tộc, lửa trại, văn nghệ cồng chiêng, trò chơi vận động dã ngoại (Ropes coarse, team building, zipline) và giải trí thiếu nhi (xe kéo toa, xe điện đụng, xích lô, trò chơi dân gian…)",
    "images": [
      "/uploads/thung-lung-vang-da-lat.jpg",
      "/uploads/thung-lung-vang-da-lat-2.jpg",
      "/uploads/thung-lung-vang-da-lat-4.jpg",
      "/uploads/thung-lung-vang-da-lat-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Đồi Trà Cầu Đất",
    "pricePerTicket": 0,
    "timePerTicket": 90,
    "openingTime": "05:00",
    "closingTime": "19:00",
    "address": "Cầu Đất Xã Trạm Hành, Đà Lạt, Lâm Đồng",
    "latitude": 11.880097512167914, 
    "longitude": 108.56102757139509,
    "description": "Đến Đà Lạt, du khách không chỉ nhìn cảnh đẹp mộng mơ, hoa tươi khoe sắc vào mùa đông, không khí mát dịu của mùa hè và thưởng thức ly trà ấm áp của mùa thu, mà còn được chứng kiến tận mắt đôi tay thoăn thoắt của các cô gái dân tộc: Cơ Ho, Mạ, Chu Ru… hái những búp trà non tơ cho vào gùi trên đồi trà bạt ngàn ở Đồi Trà Cầu Đất - Xuân Trường- Đà Lạt.",
    "images": [
      "/uploads/doi-che-cau-dat-1.webp",
      "/uploads/doi-che-cau-dat-2.jpg",
      "/uploads/doi-che-cau-dat-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Nhà thờ Con Gà",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "05:15",
    "closingTime": "18:00",
    "address": "17 Trần Phú, Phường 3, Đà Lạt, Lâm Đồng",
    "latitude": 11.937184722110404, 
    "longitude": 108.437655,
    "description": "Nhà thờ Con gà được thiết kế theo “kiểu mẫu” của các nhà thờ La Mã ở châu Âu. Kiến trúc với mặt bằng nhà thờ kinh điển hình chữ thập (giống cây thánh giá) có chiều dài 65m, chiều rộng 14m và một tháp chuông cao 47m. Nội thất thánh đường gồm 3 gian: 1 gian lớn ở giữa (nave) và 2 gian nhỏ ở hai bên (aisles). Mặt cắt công trình thể hiện rõ hệ cuốn theo dạng cung nguyên với dãy cuốn (arcade) và hệ vòm nôi (barrel vault). Các cột trong nội thất có hệ đầu cột mô phỏng dạng cổ điển kết hợp với tự phát. Cả mặt bằng và mặt đứng đều được thiết kế đối xứng nghiêm ngặt theo lối cổ điển. Đây không chỉ là một công trình có kiến trúc đẹp mà còn gắn liền với sự hình thành và phát triển của thành phố Đà Lạt.",
    "images": [
      "/uploads/nha-tho-con-ga.jpg",
      "/uploads/nha-tho-con-ga-1.jpg",
      "/uploads/nha-tho-con-ga-2.jpg"
    ],
    "featured": true
  },
  {
    "name": "Thiền viện Trúc Lâm",
    "pricePerTicket": 0,
    "timePerTicket": 90,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Trúc Lâm Yên Tử, Phường 3, Đà Lạt, Lâm Đồng",
    "latitude": 11.904710810062364, 
    "longitude": 108.434469,
    "description": "Thiền viện Trúc Lâm tọa lạc trên một khuôn viên rộng 25 ha, bao trùm cả ngọn đồi Phượng Hoàng đắc địa đẹp nhất khu vực thắng cảnh hồ Tuyền Lâm. Bao bọc chung quanh chính điện là cả một quần thể các công trình kiến trúc chùa Việt truyền thống. Công trình sử dụng kết cấu bê tông cốt thép để mang tải hình thức kiến trúc chùa cổ. Kiến trúc Thiền viện theo khuynh hướng hiện đại hoá đường nét kiến trúc chùa xưa: về hình thức là nét kiến trúc dân tộc, về công năng, cấu trúc thì hiện đại. Các đầu đao hơi nhẹ vút lên một cách vừa phải trông rất thanh thoát mềm mại, mô típ trang trí giản dị, không rườm rà, thể hiện phong cách kiến trúc mới có tính dân tộc và hiện đại.",
    "images": [
      "/uploads/thien_vien_truc_lam_da_lat_1.jpg",
      "/uploads/thien-vien-truc-lam2.jpg",
      "/uploads/thien-vien-truc-lam-da-lat.jpg"
    ],
    "featured": true
  },
  {
    "name": "Nhà Ga Đà Lạt",
    "pricePerTicket": 0,
    "timePerTicket": 90,
    "openingTime": "07:00",
    "closingTime": "17:30",
    "address": "Quang Trung, Phường 9, Đà Lạt, Lâm Đồng",
    "latitude": 11.941837829614096, 
    "longitude": 108.45442178465542,
    "description": "Toàn bộ khu vực ga nằm trên một khu vực bằng phẳng và rộng rãi. Nhà ga có chiều dài 66m, chiều rộng 11.5m, chiều cao đại sảnh 11m. Mặt bằng được tổ chức theo nguyên tắc gần như đối xứng qua một trục vuông góc với mặt tiền: một phòng lớn ở giữa (37m x 10m) và các phòng phụ nhỏ nối dài sang hai bên. Đây là một công trình có kiến trúc đẹp và độc đáo của thành phố Đà Lạt và của cả nước ta. Theo nhiều người, kiến trúc nhà ga là sự cách điệu của 3 đỉnh núi Langbiang hoặc nhà rông ở Tây Nguyên. Công trình được 2 kiến trúc sư người Pháp là Reveron và Moncet thiết kế, mang dáng dấp của các nhà ga ở miền Nam nước này: có mái cao và uốn hình vòm. Nơi đây được du khách nước ngoài biết đến là một nhà ga cổ xưa và thuộc loại đẹp ở Đông Nam Á vẫn còn sót lại. Chính vì thế, nhà ga thu hút đông đảo du khách trong và ngoài nước đến tham quan. Năm 2001, ga Đà Lạt được công nhận là Di tích Kiến trúc Quốc gia.",
    "images": [
      "/uploads/nha-ga-da-lat.jfif",
      "/uploads/nha-ga-da-lat1.jpg",
      "/uploads/nha-ga-da-lat2.webp"
    ],
    "featured": true
  },
  {
    "name": "Giao Hưởng Xanh",
    "pricePerTicket": 0,
    "timePerTicket": 120,
    "openingTime": "07:00",
    "closingTime": "18:00",
    "address": "1/3 Lâm Sinh, Phường 5, Đà Lạt, Lâm Đồng",
    "latitude": 11.941496676686741, 
    "longitude": 108.40729003705876,
    "description": "Là một trong những điểm đến gây sốt, làm mưa làm gió tại thành phố ngàn hoa hiện nay. Khu biệt thự Giao hưởng xanh Đà Lạt nép mình trong cánh rừng thông. Nối từ ngoài vào trong bằng con đường lát đá xanh khiến du khách đi vào mướt mắt. Tọa lạc ở vị trí đắc địa này cùng lối kiến trúc lộng lẫy quanh năm được bao phủ bởi cánh rừng thông. Điều này sẽ khiến du khách mỗi khi đến đây luôn cảm nhận rõ rất bầu không khí trong lành. Cùng với đó là sự ấm cúng khác thường mà không bất cứ đâu có được.",
    "images": [
      "/uploads/giao-huong-xanh0.jpg",
      "/uploads/giao-huong-xanh1.png"
    ],
    "featured": true
  },
  {
    "name": "Đồi Mộng Mơ",
    "pricePerTicket": 50000,
    "timePerTicket": 90,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "Số 5 Đường Mai Anh Đào, Phường 8, Đà Lạt, Lâm Đồng",
    "latitude": 11.97883836088052, 
    "longitude": 108.44510908465547,
    "description": "Khu du lịch Đồi Mộng Mơ tọa lạc trên những triền đồi với tổng diện tích gần 12 hecta, nằm cách trung tâm thành phố Đà Lạt 5 km về phía Bắc. Đến đây, ngoài việc thưởng ngoạn các thắng cảnh thiên nhiên thơ mộng với muôn ngàn loài hoa khoe sắc, du khách còn được vui chơi, giải trí với các dịch vụ như: golf mini Putt Putt, Trị liệu cá,… Tham quan ngôi nhà cổ cùng tuổi đời gần 300 năm, nhà hoa hồng, khu sinh vật lạ với nhiều quái thú độc đáo, Hầm rượu Mộng Mơ và các tiểu cảnh đặc sắc khác như: đồi Trịnh Công Sơn, Cây tài lộc và tình yêu, vườn thơ Hàn Mặc Tử … Xem các cô gái người đồng bào dân tộc thiểu số dệt thổ cẩm, xem các thiếu nữ chân trần giã gạo, xem nấu rượu cần, xem biểu diễn cồng chiêng và thưởng thức rượu cần Mộng Mơ.",
    "images": [
      "/uploads/doi-mong-mo-1.jfif",
      "/uploads/doi-mong-mo-2.jpg",
      "/uploads/doi-mong-mo-3.png"
    ],
    "featured": true
  },
  {
    "name": "Vườn dâu chú Hùng",
    "pricePerTicket": 0,
    "timePerTicket": 30,
    "openingTime": "07:00",
    "closingTime": "16:00",
    "address": "143 Đường Thánh Mẫu, Phường 7, Đà Lạt, Lâm Đồng",
    "latitude": 11.975579591044237, 
    "longitude": 108.43544457672267,
    "description": "Tham quan vườn dâu chú Hùng Đà Lạt trải nghiệm hái dâu tại vườn một trải nghiệm cực kỳ thú vị, tận tay lựa chọn những trái dâu chín đỏ, căng mọng phía dưới từng cụm dâu được trồng trong nhà kính theo các tiêu chuẩn nhà vườn sạch. Dạu được trồng ngay hàng thẳng lối, có phủ màng nhựa và có luống đi riêng dành cho du khách di chuyển dễ dàng, ngoài dâu thì một góc nhỏ có trồng cà chua bi cũng rất thú vị để bạn tập chơi trò chơi nông trại thu hoạch và cân ký, có thể trải nghiệm nếm ngay tại vườn vì độ hấp dẫn, căng mọng, màu sắc đẹp mắt khi cà chua chín đều trên giàn.",
    "images": [
      "/uploads/vuon-dau.jpg",
      "/uploads/vuon-dau1.jpg",
      "/uploads/vuon-dau2.jpg"
    ],
    "featured": true
  },
  {
    "name": "Chùa Linh Phước",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "120 Tự Phước, Phường 11, Đà Lạt, Lâm Đồng",
    "latitude": 11.945329721997997, 
    "longitude": 108.49938900000001,
    "description": "Chùa Linh Phước toạ lạc tại khóm Tự Phước, phường 11, được xây dựng từ năm 1949, trùng tu với quy mô lớn vào những năm gần đây (1990-1998). Đặc điểm nổi bật của chùa là phương cách cẩn khắc trang trí tượng rồng bằng các mảnh gốm, sứ, thuỷ tinh theo kiểu cẩn khắc của người xưa tại lăng Khải Định ở Huế. Trong chính điện có tượng Phật Thích Ca cao 4,9m toạ thiền dưới gốc bồ đề và Quan thế âm bồ tất làm bằng bêtông trong chính diện cao nhất Việt Nam. Ngay cạnh chùa là Long Hoa Viên độc đáo với cổng tam quan hình rồng uốn khúc, dẫn vào trong là một con rồng lớn dài 49m bay lượn trong vườn.",
    "images": [
      "/uploads/chua-linh-phuoc.jpg",
      "/uploads/chua-linh-phuoc-2.png",
      "/uploads/chua-linh-phuoc3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Golf Valley Đà Lạt",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "12:00",
    "closingTime": "23:55",
    "address": "11 Đinh Tiên Hoàng, Phường 2, Đà Lạt, Lâm Đồng",
    "latitude": 11.948388616192808, 
    "longitude": 108.44059877776478,
    "description": "Golf Valley Đà Lạt biệt thự sang trọng ở trung tâm thành phố Đà Lạt trên hồ Xuân Hương, chỉ cách chợ 300 mét và vườn hoa Đà Lạt, tiếp giáp với Cung điện Đà Lạt ... Golf Villas Đà Lạt Valley hứa hẹn sẽ là một nơi tuyệt vời cho bạn Gia đình, nơi bạn tận hưởng khí hậu mát mẻ, thanh bình, yên tĩnh đặc biệt trong những ngày hè nóng bức ... Hơn nữa, khi sống trong một khu vực riêng biệt, gia đình Golf Valley Đà Lạt cũng được hưởng những lợi ích, dịch vụ 5 sao ngay trong khu vực sinh hoạt của họ như: công viên hơn 33.000 m2, nhà hàng, trung tâm thương mại, khách sạn 5 sao, hồ nước ...",
    "images": [
      "/uploads/golf-valley.jpg",
      "/uploads/golf-valley1.webp",
      "/uploads/golf-valley2.webp",
      "/uploads/golf-valley3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Trường Cao đẳng Sư phạm Đà Lạt",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "20:00",
    "address": "109 Yersin, Phường 10, Đà Lạt, Lâm Đồng",
    "latitude": 11.946295663116022, 
    "longitude": 108.45268596826882,
    "description": "Trường Cao đẳng Sư phạm Đà Lạt tọa lạc tại 29 đường Yersin, thành phố Đà Lạt, tỉnh Lâm Đồng. Công trình này do kiến trúc sư Moncet thiết kế. Đây là công trình kiến trúc độc đáo mang đậm dấu ấn châu Âu, nhưng cũng đồng thời kết hợp được nhiều chi tiết kiến trúc bản địa để tạo thành một công trình kiến trúc hòa hợp giữa Đông và Tây. Được đánh giá là một kiến trúc theo phái hiện đại lúc bấy giờ, với công trình xây dựng trên vị trí tổng mặt bằng do kiến trúc sư Ernest Hébrard thiết lập, đây quả là một thành công của các tác giả khi gắn bó tổng thể công trình với điạ hình khu vực, xứng đáng được các nhà phê bình, các kiến trúc sư và các nhà nghiên cứu kiến trúc nổi tiếng trên thế giới trong Hiệp hội Kiến trúc Quốc tế (UIA) công nhận là một trong số 1.000 công trình kiến trúc tiêu biểu của thế giới trong thế kỷ XX. Năm 2001, Trường Cao đẳng Sư phạm Đà Lạt được công nhận là Di tích Kiến trúc Quốc gia.",
    "images": [
      "/uploads/cao-dang-su-pham-da-lat-1.jpg",
      "/uploads/cao-dang-su-pham-da-lat-2.jfif",
      "/uploads/cao-dang-su-pham-da-lat-3.jpg",
      "/uploads/cao-dang-su-pham-da-lat-4.jpg"
    ],
    "featured": true
  },
  {
    "name": "Nhà thờ Domaine de Marie",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "07:00",
    "closingTime": "17:00",
    "address": "1 Ngô Quyền, Phường 6, Đà Lạt, Lâm Đồng",
    "latitude": 11.949713223204094,
    "longitude": 108.43027397116386,
    "description": "Nhà thờ này còn có tên gọi là Nhà thờ Mai Anh, toạ lạc trên quả đồi Mai Anh lộng gió ở đường Ngô Quyền, tổng diện tích là 12ha, cách trung tâm thành phố Đà Lạt hơn 1km. Kiến trúc nhà thờ có nhiều điểm cách tân so với các nhà thờ cổ điển phương Tây, dạng mặt bằng chữ thập nhưng tỷ lệ có phần tự do hơn: chiều rộng 11 m và chiều dài là 33 m. Có hai lối bậc thang đi lên cửa chính và nhập lại ở sảnh chính. Đặc biệt, nhà thờ Domaine de Marie không có tháp chuông trên đỉnh như vẫn thường thấy trong kiến trúc của các nhà thờ khác. Điểm đặc sắc nhất của nhà thờ này là hệ thống mái, có hình dáng tựa như nhà rông của đồng bào dân tộc Tây Nguyên. Đây là một công trình kiến trúc độc đáo vừa mang hình thức kiến trúc châu Âu thế kỷ XVII, vừa mang dáng dấp của kiến trúc truyền thống tại địa phương và đã được thể hiện với vật liệu hoàn toàn của Việt Nam.",
    "images": [
      "/uploads/nha-tho-domaine-de-marie.jpg",
      "/uploads/nha-tho-domaine-de-marie-1.png",
      "/uploads/nha-tho-domaine-de-marie-2.jfif",
      "/uploads/nha-tho-domaine-de-marie-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Đồi Thiên Phúc Đức",
    "pricePerTicket": 0,
    "timePerTicket": 60,
    "openingTime": "12:00",
    "closingTime": "23:55",
    "address": "Phường 8, Đà Lạt, Lâm Đồng",
    "latitude": 11.995404113978458, 
    "longitude": 108.42854659258825,
    "description": "Đồi Thiên Phúc Đức là một ngọn đồi còn khá hoang sơ và bình yên của Đà Lạt. Mặc dù chưa được nhiều khách du lịch biết đến nhiều, tuy nhiên Đồi Thiên Phúc Đức lại là điểm du lịch, khám phá yêu thích của hầu hết những kẻ mê dịch chuyển. Với Thiên Phúc Đức bạn sẽ thu về cho mình hàng ngàn bức hình ưng ý về một thành phố mờ sương đúng nghĩa. Vì vậy, nếu đã từng nghe đến cái tên Thiên Phúc Đức nhưng chưa có dịp khám phá thì những hình ảnh dưới đây sẽ giúp bạn có cái nhìn rõ hơn về mảnh đất xinh đẹp này.",
    "images": [
      "/uploads/doi-thien-phuc-duc.webp",
      "/uploads/doi-thien-phuc-2.jpg",
      "/uploads/Doi-thien-phuc-duc-3.jpg"
    ],
    "featured": true
  },
  {
    "name": "Trường Đại học Đà Lạt",
    "pricePerTicket": 0,
    "timePerTicket": 90,
    "openingTime": "06:00",
    "closingTime": "18:00",
    "address": "1 Đường Phù Đổng Thiên Vương, Phường 8, Thành phố Đà Lạt, Lâm Đồng, Vietnam",
    "latitude": 11.955490659672305,
    "longitude":  108.44424291534452,
    "description": "Trường Đại học Đà Lạt là một trường Đại học hàng đầu trong khu vực Tây Nguyên, duyên hải Nam Trung bộ, Đông Nam bộ đào tạo và nghiên cứu khoa học – chuyển giao công nghệ chất lượng cao phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa đất nước, đặc biệt là địa bàn Tây Nguyên, và là trường Đại học được xếp hạng cao trong hệ thống Giáo dục Đại học Việt Nam. Trong giai đoạn mới nhà trường xác định phát triển hướng đến mục tiêu là: Xây dựng trường Đại học Đà Lạt trở thành một cơ sở đào tạo đa ngành, đa lĩnh vực và đảm bảo chất lượng, đáp ứng nhu cầu xã hội; xây dựng trường thành trung tâm nghiên cứu khoa học – chuyển giao công nghệ hàng đầu cho khu vực Tây Nguyên, duyên hải Nam Trung bộ, Đông Nam bộ và là trung tâm nghiên cứu xã hội nhân văn mang bản sắc Tây Nguyên; từ đó xây dựng năng lực cạnh tranh trong bối cảnh hội nhập quốc tế. Trường Đại học Đà Lạt là địa chỉ hội tụ các nhà khoa học trên cao nguyên, nơi ...",
    "images": [
      "/uploads/Truong-Dai-hoc-Da-Lat-1.jpg",
      "/uploads/truong-dai-hoc-da-lat.jpg",
      "/uploads/truong-dai-hoc-da-lat-2.jpg",
      "/uploads/truong-dai-hoc-da-lat-4.png"
    ],
    "featured": true
  }
]
